{
  "subtitle": "¿Sabías que todos los niños y niñas tienen derechos?", 
  "description": "", 
  "language": "spa_ES", 
  "title": "¿Conoces los derechos de todos los niños y niñas?", 
  "primary_category": "b997cb6d9fd94c678eb1538650f5609f", 
  "created_at": "2016-04-21T09:00:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-04-21T09:02:50.083144+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La Convención sobre los Derechos del Niño recoge los derechos de todas las personas menores de 18\r\naños. Sus derechos están íntimamente relacionados con las obligaciones y las responsabilidades de los Estados, es decir, los artículos son de cumplimiento obligatorio para todos los gobiernos y todas las personas.\r\n\r\nLos cuatro principios rectores de La Convención son: el Principio de la No Discriminación; el Interés Superior del Niño; la Supervivencia y el Desarrollo; y la Participación. Estos principios sirven para orientar la forma en que se cumplen y se respetan los derechos y sirven de punto de referencia constante para la aplicación y verificación de los derechos de las niñas, niños y adolescentes.\r\n\r\nTrabajamos para ofrecer a los niños y niñas un mejor comienzo en la vida. Ayudamos a que se desarrollen plenamente, a que vayan a la escuela, contribuimos a crear espacios protegidos para todos ellos, en especial durante las situaciones de emergencia. De esta manera ayudamos a que se cumplan todos y cada uno de los 54 artículos de la Convención sobre los Derechos del Niño.\r\n\r\nPero ¿Cómo garantizar que se cumplan los derechos de la infancia? ¿Con cuáles derechos puedes contribuir tú directamente? ¿Crees que estos derechos son respetados en tu casa, en tu barrio, en tu ciudad o tu pueblo, en tu país o en el mundo? ¿Quieres que los derechos de la infancia sean conocidos y respetados por todos? Si estas preguntas se te pasan a veces por la cabeza, ¡Entonces\r\neste folleto te puede servir! ¡Recuerda que tu opinión cuenta!\r\n\r\n*Esta versión amigable de la CDN ha sido elaborada por EveryChild, Mesa de Concertación para la Lucha contra la Pobreza, Plan Internacional, Save the Children, UNICEF y World Vision International*\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "1726136c3ba748cc8ee0181069469a24", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "conoces-los-derechos-de-todos-los-ninos-y-ninas", 
  "uuid": "1e9caebca0004e1097cae811b8421acf"
}